[
  {
    "id": "24",
    "name": "Daniele Bigoni",
    "type": "contributor",
    "email": "dabi",
    "url": "daniele-bigoni",
    "www": "http:\/\/www.mit.edu\/~dabi\/",
    "bio": "Some of the buzzwords which describe my active scientific interests are\r\nuncertainty quantification, high-dimensional function approximation,\r\ntensor decomposition, inverse problems, data assimilation and control. I\r\nhave also some less active scientific interests, such as numerical\r\nmethods for PDEs and ODEs, mainly arising from mechanical systems and\r\nwater waves. More broadly I'm very keen to talk about applied\r\nmathematics, and at a certain extent of theoretical mathematics. I have\r\nalso a background in Computer Science. I spend my spare time exercising\r\n(mostly running lately), going to the theater, cooking good food and\r\noccasionally dancing tango."
  },
  {
    "id": "13",
    "name": "Matthew Parno",
    "type": "core",
    "email": "mparno",
    "url": "matthew-parno",
    "bio": "My work focuses on multiscale Bayesian inference for large scale problems arising in hydrology. Growing up I briefly lived in Oregon and New York but spent most of the time in Minnesota where I finished my last two years of high school at the University of Minnesota. After high school I worked as a raft guide before heading to Clarkson University where I balanced getting two degrees with whitewater kayaking and skiing."
  },
  {
    "id": "9",
    "name": "Andrew Davis",
    "type": "core",
    "email": "davisad",
    "url": "andrew-davis",
    "bio": "I am interested in combining large-scale simulations of geophysical phenomena with inversion and inference algorithms, such as PDE constrained optimization and Markov chain Monte Carlo. Specifically, we are trying to quantify uncertainty in parameter reconstruction given model and data errors. I received my Bachelor's degree in Mathematics from Clarkson University in 2010 and my Masters in CDO from MIT in 2012. The picture was taken in Svalbard, Norway, an Arctic archipelago, where I spent a summer collecting glacier and fjord data."
  },
  {
    "id": "16",
    "name": "Chi Feng",
    "type": "contributor",
    "email": "chifeng",
    "url": "chi-feng",
    "bio": "My research interests include optimal experimental design in the presence of model error and other topics in uncertainty quantification. I received my bachelor's degree in Physics from the California Institute of Technology. Outside of my work, I am interested in classical piano, photography, web design, and the culinary arts."
  },
  {
    "id": "8",
    "name": "Patrick Conrad",
    "type": "core",
    "email": "prconrad",
    "url": "patrick-conrad",
    "bio": "University of Warwick"
  },
  {
    "id": "17",
    "name": "Zheng Wang",
    "type": "contributor",
    "email": "zheng_w",
    "url": "zheng-wang",
    "bio": "My current research topic is the inversion and uncertainty qualification of reservoir geomechanics. In addition to this, I am interested in computational fluid dynamics, numerical methods, and optimization. I was born in China. I immigrated to Singapore and then to Canada. I graduated from University of Toronto in the Engineering Science program. Outside of work, I enjoy tennis and swimming."
  }
]